
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "取消";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "8"; */
"8.title" = "新增";

/* Class = "NSTextFieldCell"; title = "Add a number for %@"; ObjectID = "9"; */
"9.title" = "新增一組號碼給 %@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "其他檢視";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Item 3";
